[
  "obsidian-tasks-plugin",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-code-block-enhancer",
  "code-emitter",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "obsidian-git",
  "obsidian-diagrams-net",
  "mehrmaid",
  "painter",
  "tabs",
  "beautitab",
  "advanced-canvas",
  "autocorrect-formatter"
]